Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=946_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ kultturveäʹǩǩvuõđi ooccmõš 2015
fin: Saamelaiskäräjien kulttuuriavustusten hakeminen 2015

source: SääŠmteŠǧǧ oudd teâttan, što sääŠmǩiõllsaž kulttuur ooudâsviikkmõŠšše da sääŠmorganisaatiai tuåimmjumuŠšše čuäŠjtum pueŠtti eeŠjj 2015 mieŠrrtieŠǧǧest (sääŠm kultturmieŠrrteäŠǧǧ) miõttum veäŠǩǩvuõđ liâ ooccâmnalla.
fin: Saamelaiskäräjät julistaa saamenkielisen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan osoitetusta määrärahasta vuodelle 2015 (saamelainen kulttuurimääräraha) myönnettävät avustukset haettaviksi.

source: VeäŠǩǩvuõttooccmõõžž âŠlǧǧe vuõltteed sääŠmtegga kålggmannu loopp räjja.
fin: Avustushakemukset on osoitettava Saamelaiskäräjille lokakuun loppuun mennessä.

source: SääŠm kultturmieŠrrtieŠǧǧest jueŠjjet piirieeŠjji ooccmõõžžâst veäŠǩǩvuõđid sääŠmčeäppõõzz da – kulttuur jeeŠres vuuŠdid di sääŠmorganisaatiaid.
fin: Saamelaisesta kulttuurimäärärahasta jaetaan vuosittain hakemuksesta avustuksia saamelaistaiteen ja - kulttuurin eri aloille sekä saamelaisjärjestöille.

source: SääŠmteeŠǧǧ tuâjjriâššmõõžž mieŠldd veäŠǩǩvuõđid miõttât kultturveäŠǩǩvuõttân mâŠte projeŠkttveäŠǩǩvuõtt, reâuggam- leŠbe jeeŠres veäŠǩǩvuõtt da õlmstâŠttemtuärjjõs di sääŠmorganisaatiai tuåimmjem- da projeŠkttveäŠǩǩvuõttân.
fin: Saamelaiskäräjien työjärjestyksen mukaan avustuksia myönnetään varsinaisena kulttuuriavustuksena kuten projektiavustus, työskentely- tai muu avustus ja julkaisutuki sekä saamelaisjärjestöjen toiminta- ja projektiavustuksina.

source: Täi lââŠssen kultturluŠvddkåŠdd vuäitt miõttâd mõõn-ne määin diõtt, ooccmõõžžtää, kultturciist.
fin: Näiden lisäksi kulttuurilautakunta voi myöntää erityisestä syystä, ilman hakemusta, kulttuuripalkinnon.

source: Veäʹǩǩvuõttooccmõõžž âʹlǧǧe vuõltteed Sääʹmtegga mââimõõzzâst kålggmannu 31. peeiʹv 2014 čiâss 16.15 räjja addrõõzzin: Sääʹmteʹǧǧ, Sajos, 99870 Aanar.
fin: Avustushakemukset on osoitettava Saamelaiskäräjille viimeistään 31. lokakuuta 2014 klo 16.15 mennessä osoitteella: Saamelaiskäräjät, Sajos, 99870 Inari.

source: Doarjjaohcamušaid galgá čujuhit Ooccâmblaaŋkid da lââʹssteâđaid vuäǯǯ kultturpiisrest teʹl.
fin: Hakulomakkeita ja lisätietoja saa kulttuurisihteeriltä puh.

source: 010 839 3103 da neʹttpååʹštest riitta.
fin: 010 839 3103 ja sähköpostitse riitta.

source: Veäʹǩǩvuõttooccmõõžžid vuäitt tuåimted personnalla leʹbe äʹššoummu mieʹldd leʹbe vuõltteet pååʹštest, ǩeeʹrjid da jeeʹres vuõlttõõzzid mieʹrrpäikka viikki päkldõõzz mieʹldd, telefakssân leʹbe neʹttpååʹštest.
fin: Avustushakemukset voi toimittaa henkilökohtaisesti tai asiamiestä käyttäen taikka lähettää postitse, lähetin välityksellä, telekopiona tai sähköpostitse.

source: Veäʹǩǩvuõttooccmõõžži vuõlttumuš lij vuõltteei vaʹsttõõzzâst.
fin: Avustushakemusten lähettäminen tapahtuu lähettäjän vastuulla.

source: Ooccâmblaaŋk täŠst
fin: Hakulomakkeet tästä
